Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ijahis_idja_-konsertti_suoratoistona_elokuussa.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja -konsertti suoratoistona elokuussa
sme: Ijahis idja -konsearta njuolggosáttan borgemánus

source: Ijahis idja -festivaalin konsertti lähetetään suoratoistona 15.8.2020 Inarista, saamelaiskulttuurikeskus Sajoksesta.
sme: Ijahis idja -festivála konsearta sáddejuvvo njuolggosáttan 15.8.2020 Anáris, sámekulturguovddáš Sajosis.

source: Konserttilähetyksen seuraaminen on maksutonta, paikan päälle yleisöä ei oteta.
sme: Konseartasáddaga čuovvun lea nuvttá, báikki ala geahččit eai beasa.

source: Konsertissa esiintyvät rap-artisti Ailu Valle, Gájanas-yhtye sekä joikaajat Iŋgá-Máret Gaup-Juuso ja Juha Tornensis.
sme: Konsearttas loaiddastit rap-artista Ailu Valle, Gájanas-joavku sihke juoigit Iŋgá-Máret Gaup-Juuso ja Juha Tornensis.

source: Ijahis idja Suomen Käsivarren suurtuntureiden puolesta
sme: Ijahis idja Suoma Giehtaruohttasa duoddariid beales

source: Käsivarren alueelle kohdistuu tällä hetkellä useita kaivosalan hankkeita.
sme: Giehtaruohttasa guovlu lea dál ruvkeindustriija fidnuid čuozáhahkan.

source: Kaivostoiminnalla olisi peruuttamattomat seuraukset Käsivarren erämaan herkälle luonnolle sekä eläinkunnalle.
sme: Ruvkedoaimmain livčče bissetmeahttun vahátlaš čuovvumušat Giehtaruohttasa duottarguovllu rašes lundui ja elliide.

source: Alueen elinvoima perustuu luonnon kestävään käyttöön, kuten luontaiselinkeinoihin, luontomatkailuun ja virkistyskäyttöön.
sme: Guovllu eallinfápmu vuođđuduvvá luonddu suvdilis geavaheapmái, dego luondduealáhusaide, luondduturismii ja virkkosmahttingeavahussii.

source: Kaivostoiminnalla on tuhoisat vaikutukset puhtaille vesille, eläimille ja maalle.
sme: Ruvkedoaimmas leat duššadeaddji váikkuhusat buhtes čáziide, elliide ja eatnamiidda.

source: Ijahis idja -festivaali haluaa osoittaa tukensa Käsivarren alueen ikimuistoisille käyttäjille ja sanoa yhdessä ei kaivostoiminnalle Saamenmaalle.
sme: Ijahis idja -festivála háliida čájehit iežas doarjaga Giehtaruohttasa guovllu árbevirolaš geavaheaddjiide ja dadjat ovttas ii fal ruvkedoaimmaide Sámis.

source: Teemakonsertissa esiintyvät joikaajat Iŋgá-Máret Gaup-Juuso ja Juha Tornensis .
sme: Temákonsearttas juiget Iŋgá-Máret Gaup-Juuso ja Juha Tornensis .

source: Lisäksi ääneen pääsevät alueen perinteisten elinkeinojen harjoittajat.
sme: Dasa lassin gullat olbmuid, geat barget árbevirolaš ealáhusaiguin guovllus.

source: Ailu Valle ja Gájanas-yhtye tarjoavat modernia saamelaismusiikkia
sme: Ailu Valle ja Gájanas-joavku fállet modeardna sámemusihka

source: Ailu Valle on pohjoissaameksi, suomeksi ja englanniksi esiintyvä rap-artisti, jonka tyylissä yhdistyvät kantaaottava sanoma, teknisyys ja tunne.
sme: Ailu Valle lea rap-artista, guhte loaiddasta davvisámegillii, suomagillii ja eaŋgalasgillii. Su stiillas ovttastuvvet servodatlaš bealiváldin, teknihkalašvuohta ja dovdu.

source: Valle julkaisi kolmannen studioalbuminsa ”Viidon sieiddit” eli “Laajentuneet Seidat” 27.7.2019.
sme: Ailu Valle almmustahtii goalmmát studioálbuma ”Viidon sieiddit” 27.7.2019.

source: Albumilla Valle pohtii ilmastonmuutoksen aikakauden asenteita ja luontosuhdetta syvän filosofisella otteella; keinoinaan joiku ja spoken word sekä pohjoissaamen-, suomen- ja englanninkielinen rap.
sme: Álbumas Valle guorahallá dálkkádatrievdama áigodaga doaladumiid ja luonddugaskavuođa čiekŋalis filosofalaš vugiin, man metodan leat luohti ja spoken word sihke davvisámegielat, suomagielat ja eaŋgalašgielat rap.

source: Ijahis idja -konsertissa Ailu Vallen mukana ovat DJ Uyarakq sekä tanssijat Janita Rantanen ja Niina Rajaniemi.
sme: Ijahis idja -konsearttas Ailu Valle mielde leat DJ Uyarakq sihke dánsut Janita Rantanen ja Niina Rajaniemi.

source: Gájanas on saamenkielistä etno-proge-musiikkia esittävä yhtye Suomen huipulta, Utsjoki-Inari akselilta.
sme: Gájanas-musihkkajoavku čuojaha sámegielat etno-proge-musihka.

source: Yhtye on valittu muun muassa Kaustisen kansanmusiikkijuhlien vuoden yhtyeeksi vuonna 2017.
sme: Ohcejot-anárlaš joavku lea earret eará válljejuvvon beakkán Kaustinen-álbmotmusihkkafestivála jagi musihkkajoavkun 2017.

source: Yhtyeen musiikissa kaikuu saamelainen perinne, joka kohtaa nykyhetken värikkäänä yhteensulautumisena.
sme: Joavkku musihkas skádja sápmelaš árbevierru, mii gávnnada dálááiggiin ja buvttada ivdnás loahppabohtosa.

source: Gájanaksen musiikissa voi kuulla vuoropuhelua perinteisen ja modernin saamelaismusiikin välillä.
sme: Gájanasa musihkas sáhttá gullat dialoga árbevirolaš ja modeardna sámemusihka gaskkas.

source: Lisäksi siinä korostuu alkuperäiskansan vahva yhteys luontoon.
sme: Dasa lassin das deattohuvvá eamiálbmoga nana oktavuohta lundui.

source: Eri tyylit yhdistyvät luoden jotain uutta ja uniikkia.
sme: Sierra stiillat ovttastuvvet ja hábmejit juoga ođđa ja iežaslágána.

source: Ijahis idja -konsertti suoratoistona lauantaina 15.8. klo 19.00 alkaen osoitteessa www.sajos.fi/live. Konsertin järjestävät yhteistyössä Ijahis idja -festivaali, Anára Sámisearvi ry, Suomen Saamelaiskäräjien saamelaismusiikkikeskus, saamelaiskulttuurikeskus Sajos ja Saamelaisalueen koulutuskeskuksen medialinja.
sme: Ijahis idja -konsearta njuolggosáttan lávvardaga 15.8. dmu 19.00 rájes čujuhusas www.sajos.fi/live. Konseartta lágidit ovttasbarggus Ijahis idja -festivála, Anára Sámisearvi rs, Suoma Sámedikki sámemusihkkaguovddáš, sámekulturguovddáš Sajos ja Sámi oahpahusguovddáža medialinnjá.

source: Lisätiedot:
sme: Lassedieđut:

source: Tuottaja Oula Guttorm +358 40 667 4545 oula.guttorm(at)samediggi.fi www.ijahisidja.fi www.sajos.fi/live
sme: Buvttadeaddji Oula Guttorm +358 40 667 4545 oula.guttorm(at)samediggi.fi www.ijahisidja.fi www.sajos.fi/live
